Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_1s.doc.tmx
Source language: sme
Languages: nob

source: Doaibmadoarjja sámi kulturorganisašuvnnaide
nob: Driftsstøtte til samiske kulturorganisasjoner

source: Dát doaibmadoarjjaortnet lassánii 1999:s ain eambbo organisašuvnnaide mat prioriterejit doaibmabijuid mánáide ja nuoraide .
nob: Innenfor denne driftsstøtteordningen ble midlene til organisasjoner som prioriterer aktiviteter rettet mot barn og unge , økt ytterligere .

source: Sámi kulturráđđi lohká sakka lassánan organisašuvnnaid / servviid ohcamiid logu main leat iešguđetlágan ulbmilat ja mat dáhtošedje definerejuvvot sámi kulturorganisašuvdnan .
nob: Samisk kulturråd viser til stor økning i antall søknader fra organisasjoner / foreninger med ulike formål som ønsker å bli definert som samiske kulturorganisasjoner .

source: Kulturráđđi oaivvilda ahte leat eahpečielggasvuođat doarjjaortnega njuolggadusaid ja rámma oktavuođas .
nob: Kulturrådet mener det er skapt visse uklarheter i forhold til retnings-linjene og rammen for tilskuddsordningen .

source: Sámediggi lea oaidnán ahte kulturráđđi lohká dárbun ollislaččat geahčadit sihke sámi váldoorganisašuvnnaid ja kulturorganisašuvnnaid doaibmadoarjjaortnegiid .
nob: Sametinget merker seg kulturrådets påpekning av behov for en helhetlig gjennomgang av driftsstøtteordningene til både samiske hoved-organisasjoner og kulturorganisasjoner .

source: Sámediggi áigu 2000:s prioriteret dán barggu .
nob: Sametinget vil prioritere dette arbeidet i 2000 .

source: Sámi lágádusdoaibma
nob: Samisk forlagsdrift

source: Sámediggi doarju kulturráđi go lohká sámi lágádusdoarjaga bušeahttarámma dohkketmeahttumin .
nob: Sametinget er enig med kulturrådet i at budsjettrammen for samisk forlagsstøtte ikke er tilfredsstillende .

source: 2001 stáhtabušeahtas evttohuvvo 2,5 milj. kr. lasáhus .
nob: I statsbudsjettet for 2001 foreslås en økning på kr 2,5 mill.

source: Sámediggi áigu maid initieret barggu mii čielggadivččii Sámi oahpponeavvoguovddáža ja sámi lágádusaid gaskasaš doaibmajuogadeami oahpponeavvuid buvttadeami oktavuođas .
nob: Sametinget vil også ta initiativ til en klarere rollefordeling mellom Samisk lærermiddelsenter og samiske forlag hva gjelder produksjon av læremidler .

source: Sámi duhátjakhebáiki — nuortalaš museá
nob: Samisk tusenårssted - østsamisk museum

source: Sámediggi lea hui duhtavaš Sámi kulturráđi bargguin sihkkarastit nuortalaš museá ásaheami ovdáneami .
nob: Sametinget er veldig fornøyd med den innsatsen Samisk kulturråd har gjort for å sikre drift og fremdrift i etableringen av et østsamisk museum .

source: Ovttastahttin
nob: Samordning

source: Sámediggái lea deatalaš ovddidit ollislaš kulturpolitihka ja seammás áddet ealáhusa ja kultuvrra gaskavuođa .
nob: For Sametinget er det viktig å føre en helhetlig kulturpolitikk samtidig som det er vesentlig å se næring og kultur i sammenheng .

source: Lea dárbu viidát guorahallat mo buoremusat sáhtášii hálddašit sámi kulturruđaid ( gč. 1998-2001 Sámediggeplána kap. 5 Kultuvra ja ealáhusat čuo. 5.4.2 s. 36-38 ) .
nob: Det er behov for en bred drøfting av hvordan en på best mulig måte kan forvalte samiske kulturmidler ( jf. Sametingsplanen 1998-2001 kap. 5 . Kultur og næring , pkt 5.4.2 s. 21 - 23 ) .

source: Sámediggi lea álggahan barggu mas galgá dikki vuollásaš ráđiid organiserema , bargguid ja doaimmaid árvvoštallat , ovttas dikki doarjjaortnegiid struktuvrrain .
nob: Sametinget har igangsatt et arbeid med gjennomgang av organiseringen av Sametingets underliggende råd og deres oppgaver og funksjoner , sammen med strukturen i Sametingets tilskuddsordninger .

source: Vejolaš boahtteáiggi molssaeavttut galget árvvoštallojuvvot , nu maiddái mo livččii dušše okta doarjjaorgána .
nob: Relevante framtidige organisatoriske alternativer skal vurderes , herunder ett eventuelt tilskuddsorgan .

source: Sámediggi liiko go kulturráđđi áŋgiruššá sohkabeliid dássedeattokeahtesvuođa vuostá .
nob: Sametinget er glad for kulturrådets innsats for å motvirke ubalanse i kjønnsfordelingen .

source: Sámediggi lea áibbas ovttaoaivilis kulturráđiin go lohká dárbbašlažžan eambbo fuomášupmái dán birra go ráđi doaibma hábmejuvvo ja plánejuvvo , ja váikkuhangaskaomiid juogadeamis .
nob: Sametinget er helt enig med kulturrådet i at det er nødvendig med økt oppmerksomhet om dette ved utformingen og planleggingen av rådets virksomhet , og ved fordeling av virkemidler .

source: Go dásseárvokunsuleanta lea doaibmagoahtán , de galgá dán suorggis sámediggevuogádagas álggahuvvot buoret ovttastahttin .
nob: En bedre samordning i sametingssystemet på området vil bli igangsatt når likestillings-konsulenten har tiltrådt .

source: Mearkkašumit Sámi giellaráđi doibmii
nob: Merknader til virksomheten i Samisk språkråd

source: 1998-2001 Sámediggeplánas lea áigumuššan ahte « .
nob: I Sametingsplanen for perioden 1998 - 2001 er det en målsetting at « .

source: . sámi giellabargu nannejuvvo ja ovddiduvvo buot giellaguovlluin » .
nob: . samisk språkarbeid styrkes og utvikles i alle språkregioner » .

source: Dat mearkkaša ahte Sámedikkis leat stuorra hástalusat giellabarggu oktavuođas .
nob: Dette innebærer at Sametinget står foran store utfordringer når det gjelder språkarbeid .

source: Sámegiela hálddašanguovllu olggobealde livččii earenoamáš deatalaš nannet giellabarggu ja ovddidit heivehuvvon oahpahusdoaibmabijuid jna. sámegielas .
nob: Utenfor forvaltningsområdet for samisk språk vil det være spesielt viktig å styrke språkarbeidet , samt utvikle tilrettelagte opplæringstiltak i samisk språk .

source: Giela árvvu nannen gáibida beroštumi , ja ahte guhkit áigge badjel ovddida doaibmabijuid .
nob: Heving av språkets status krever engasjement , samt utvikling av tiltak over lengre tid .

source: Sámediggi lea 2001 stáhtabušeahta gieđahallama oktavuođas evttohan 5 milj. kr. lasáhusa iešguđet gielladoaibmabijuid nannemii .
nob: Sametinget har i behandlingen av statsbudsjettet for 2001 foreslått ca. kr 5 mill. til styrking av diverse språktiltak .

source: Sámi giellaráđđi lea 1999:s disponeren bušeahta mii lei kr. 23 470 000 .
nob: Samisk språkråd har i 1999 disponert et budsjett på kr 23,47 mill.

source: Doarjja guovttegielatvuhtii
nob: Tilskudd til tospråklighet

source: Sámediggi lea áššis 10/99 revideren dán doarjjaortnega njuolggadusaid .
nob: Sametinget har i sak 10/99 revidert retningslinjene for denne tilskuddsordningen .

source: Áigumuš juogadaneavttuid rievdademiiguin lei ložžet gáibádusaid nu ahte maiddái priváhta organisašuvnnat sáhttet ohcat doarjaga .
nob: Intensjonen med endringen av kriteriene for tildeling var å lempe på kravene for tildeling slik at også private organisasjoner kan søke om støtte .

source: Sámediggi lea addán Sámi giellaráđđái ovddasvástádusa juogadit stáhtalaš ruđaid sámi dulkonbálvalussii ja guovttegielatvuhtii . Ruđat galget juogaduvvot guđa gildii mat gullet sámegiela hálddašanguvlui , Kárášjoga , Guovdageainnu , Deanu , Porsáŋggu , Unjárgga ja Gáivuona gielddaide , ja vel Finnmárkku ja Tromssa fylkkagielddaide .
nob: Sametinget har gitt Samisk språkråd ansvar for fordeling av statlige midler til samisk tolketjeneste og tospråklighet , til de seks kommunene som tilhører forvaltningsområdet for samisk språk ; Kárášjohka-Karasjok , Guovdageaidnu-Kautokeino , Deatnu-Tana , Porsáŋgu-Porsanger , Unjárga-Nesseby og Gáivuotna-Kåfjord , samt til Finnmark og Troms fylkes-kommuner .

source: 1999:s dagai dát kr. 16 650 000,- .
nob: Midlene for 1999 var på kr 16,65 mill.

source: Doarjjaortnegii gullet maid eará báikkálaš ja regiovnnalaš orgánat ja earát sámegiela hálddašanguovllus mat geavahit sámegiela hálddašeamis .
nob: Tilskuddsordningen omfatter også andre lokale og regionale organer og andre i forvaltningsområdet for samisk språk som bruker samisk i forvaltningen .

source: Dasto sáhttá ruđaid juolludit maiddái doaibmabijuide sámegiela hálddašanguovllu olggobealde .
nob: I tillegg kan det tildeles midler til tiltak utenfor forvaltningsområdet for samisk språk .

source: Sámediggi oaidná ahte leat ollugat geat ohcet prošeaktaruđaid , ja ahte giellaráđđi 1999:s ii sáhttán addit doarjaga eará go njealjádasoassái .
nob: Sametinget registrerer at det er stor pågang av søkere på prosjektmidler , og at språkrådet i 1999 bare kunne gi tilsagn til en fjerdedel av søknadene .

source: Dat muitala ahte lea dárbu lasihit prošeaktaruhtaoasi danne go prošeavttain orru stuorra mearkkašupmi sámegiela ovddideapmái .
nob: Dette tilsier at prosjektmidlenes andel bør økes fordi prosjektene synes å ha stor betydning for utviklingen av samisk språk .

source: Terminologiija- ja giellabargu
nob: Terminologi- og språkarbeid

source: Sámi sátnebáŋku lea sátnediehtovuođđu mas sámi terminologiija registrerejuvvo álelassii , ja das lea deatalaš mearkkašupmi sámegiela ealáskuhttimii .
nob: Samisk orddatabank er en orddatabase hvor samisk terminologi kontinuerlig registreres , og dette har stor betydning for vitalisering av samisk språk .

source: Dál leat diehtovuođus sullii 6800 sáni , ja beaivválaččat registrerejuvvojit gaskal 80 ja 100 sáni .
nob: Det finnes i dag ca 6800 ord i basen , og det registreres mellom 80 og 100 ord / termer pr. dag .

source: Sámediggi lea mielas , vásihusaid vuođul maid leat ožžon davvisámegiel diehtovuođu ásahemiin , geahččalit oažžut johtui sullasaš prošeavtta mátta- ja julevsámegielas .
nob: Sametinget er positiv til at man utifra de erfaringene man har høstet med etablering av en orddatabase på nordsamisk også kunne forsøke å få igang lignende prosjekt på sør- og lulesamisk .

source: Giellaráđđi lea nammadan golbma fágatearbmajoavkku main lea ovddasvástádus sihkkarastit ovddiduvvon terminologiija kvalitehta .
nob: Språkrådet har oppnevnt tre fagterminologigrupper med ansvar for kvalitetssikring av utviklet terminologi .

source: Sámegiella ii leat guhká almmolaččat geavahuvvon , iige sámegiela čállingiellaárbevierru ge leat beare guhkki .
nob: Samisk språk har en kort tradisjon når det gjelder bruken av språket offisielt , samt forholdsvis kort skriftspråktradisjon .

source: Dat mearkkaša ahte giellagelbbolašvuohta ferte ovdánit ovttas giela ovdánemiin oppalaččat , vai jovssašii giellaovddidanáigumušaid .
nob: Dette betyr at også kompetansen må utvikles i takt med utviklingen av språket generelt for å nå de målene som er satt for utviklingen av språket .

source: Earenoamáš mearkkat sámi alfabehtas dagahit maid dávjá váttisvuođaid dihtormáilmmis vaikke vel Sámedikki nammadan dihtorlávdegoddi leage viggan čoavdit dán váttisvuođa .
nob: Spesielle tegn i det samiske alfabetet skaper også ofte problemer i dataverdenen selv om problemet er forsøkt løst av datautvalget oppnevnt av Sametinget .

source: Sámi giellaráđđi lea registreregoahtán sihke sániid mat gávdnojit ja ođđa sániid / tearpmaid .
nob: Samisk språkråd har begynt å registrere både eksisterende og nye ord / termer i ordatabasen .

source: Lea earret eará registreregoahtán sániid maid lea viežžan Konrad Nilsena sátnegirjjiin , šattuid namaid ja muđuid beaivválaš sániid .
nob: Man har bl. a begynt å registrere ord fra K. Nielsens « Lappiske ordbøker » , navn på planter og ellers ord som brukes hver dag .

source: Sámediggi oaidná ahte Sámi giellaráđđi 1999:s lea dohkkehan terminologiijaid , ja diggi lea duhtavaš go dat dahkkojuvvo ja go sátnebáŋku dađistaga ovddiduvvo .
nob: Sametinget registrerer at Samisk språkråd i 1999 har godkjent en del terminologi . Sametinget er fornøyd med at ny terminologi godkjennes , og med at orddatabanken stadig utvikles .

source: Giellaráđi bargun lea maid suokkardit oahppogirjemanusiid .
nob: I tillegg til å godkjenne terminologi gransker rådet også lærebokmanuser .

source: Ulbmil gielalaš suokkardemiin lea sihkkarastit giela oahpponeavvuin mat almmuhuvvojit .
nob: Formålet med den språklige granskingen er å kvalitetssikre språket i læremidler som utgis .

source: Giellaráđđi geavaha dábálaččat olggobeali konsuleanttaid giela árvvoštallamii manusiin , ja giellaráđđi fas suokkarda olggobeali árvvoštallama .
nob: Normalt bruker Samisk språkråd eksterne konsulenter til å vurdere språket i manuser , og språkrådet gransker den eksterne vurderingen .

source: Sámediggi oaidná ahte giellaráđđi 1999:s lea suokkardan oahppogirjemanusiid , ja árvvoštallá dán barggu deatalažžan sámegiela ovddideami ektui .
nob: Sametinget registrer at språkrådet i 1999 har gransket en del lærebokmanuser , og vurderer dette arbeidet som vesentlig i forhold til utvikling av samisk språk .

source: Guovttegielatvuohta ja sámegiela ealáskahttin
nob: Tospråklighet og vitalisering av samisk språk

source: Sámediggi oaidná ahte Sámi giellaráđđi 1999 prošeaktaruđaid juogadeamis lea prioriteren prošeavttaid mat ovddidit ja nannejit guovllu boahttevaš sámegiel gelbbolašvuođa , prošeavttaid mat oainnusindahket sámegiela , dieđuid sámegiela birra , ovttasbargoprošeavttaid mat gokčet stuorát guovllu ja doaimmaid mat ovddidit sámegiela mánáid ja nuoraid gaskkas .
nob: Sametinget registrerer at Samisk språkråd i 1999 i tildeling av prosjektmidler har prioritert prosjekter som fremmer og styrker fremtidige samiske språkkompetanse , prosjekter som synliggjør samisk språk , informasjon om samisk språk , samarbeidsprosjekter som dekker et større område og tiltak som fremmer samisk språk blant barn og unge .

source: Sámediggi lea earenoamáš duhtavaš go giellaráđđi čuovvula dikki áigumuša mearriduvvon plánaid ektui main mánát ja nuorat lea prioriterejuvvon joavkun .
nob: Sametinget er særlig fornøyd med at språkrådet følger opp tingets målsetting i forhold til vedtatt planverk der barn og unge er prioritert målgruppe .

source: Sámi giellaráđđi lea mearridan addit giellamovttiidahttinbálkkašumi olbmuide / organisašuvnnaide mat barget earenoamážit giellaráđi ulbmilparagráfa ektui .
nob: Samisk språkråd har vedtatt å gi en språkmotivasjonspris til personer / institusjoner organisasjoner som særlig arbeider i forhold til språkrådets formålsparagraf .

source: 10 000,- . ja muhtun dáiddára ráhkadan diploma .
nob: Prisen er på kr 10. 000,- og et diplom utarbeidet av en kunstner .

source: Bálkkašumi juogadeapmái leat ráhkaduvvon njuolggadusat .
nob: Det er utarbeidet retningslinjer for utdeling av prisen .

source: Sámediggi lea mielas dása .
nob: Sametinget bifaller tiltaket .

source: Giellageavahankárten
nob: Språkbrukskartlegging

source: Sámi giellaráđđi lea 1999:s álggahan prošeavtta mii galgá giela kártet .
nob: Samisk språkråd har i 1999 igangsatt et prosjekt med språkbrukskartlegging .

source: Prošeakta lea meroštuvvon máksit kr. 1 160 000,- ja bistá guokte jagi .
nob: Kartleggings-prosjektet er beregnet å koste kr 1,16 mill. Prosjektet går over to år .

source: Kártejuvvon dieđuid galgá geavahit giela árvvu kártemii Norggas .
nob: Kartlagt data skal brukes til dokumentasjon av språkets stilling i Norge .

source: Prošeavttas lea sierra stivrenjoavku , ja galgá loahpahuvvot 2001:s .
nob: Prosjektet har egen styringsgruppe , og skal avsluttes i 2001 .

source: Sámediggi vuordá ahte dát ávdnasat livčče buorrin vuođđun mihttomearálaš áŋgiruššamis sámegiela ovddas boahtteáiggis .
nob: Sametinget har forventninger til at dette materialet vil være et godt grunnlag for framtidig målrettet innsats for samisk språk .

source: Dulkongeaččaleami ortnet ja autoriserenortnet
nob: Tolkeprøve- og autorisasjonsordning

source: Sihkkarastin dihte kvalitehta dulkonbávalusain , lea ásahuvvon dulkongeahččaleami ortnet ja autoriserenortnet .
nob: For sikring av kvalitet på tolketjenester er det opprettet en tolkeprøve- og autorisasjons-ordning .

source: Dulkongeahččaleapmi galgá dahkat dulkkaide vejolažžan duođaštit gelbbolašvuođaset .
nob: Tolkeprøven vil gi yrkesaktive tolker mulighet til å få dokumentert sin kompetanse .

source: Sámediggi oaidná ahte Sámi giellaráđđi 1999:s lea addán autorisašuvnna guovtti dulkii .
nob: Sametinget registrerer at Samisk språkråd i 1999 har gitt autorisasjonsbevilling til 2 tolker .

source: Sámi nuoraid oahppostipeanda
nob: Utdanningsstipend for samisk ungdom

source: 1997 rájes lea leamaš giellaráđi ovddasvástádussan juogadit sámi nuoraid oahppostipeandda .
nob: Siden 1997 har språkrådet hatt ansvar for tildeling av utdanningsstipend for samisk ungdom .

source: Stipeanda juogaduvvo njuolggadusaid mielde maid Sámediggi lea mearridan .
nob: Stipendet deles ut etter retningslinjer som Sametinget har vedtatt .

source: Stipeandda rámman lea kr. 850 000,- mii lea seamma go 1997:s .
nob: Rammen for stipendet er på kr 850 000 , dvs. det samme som i 1997 .

source: Ohppiid lohku geat ohcet dán oahppostipeandda lea lassánan viehka ollu .
nob: Antallet elever som har søkt på utdanningsstipend har økt betraktelig .

source: Dušše guokte maŋimuš jagiid lea lohku lassánan 60:iin , ja danne lea oassi maid oahppit ožžot stipeandan maid unnon ovddeža ektui .
nob: Bare i løpet av to år har søkermassen økt med 60 , og dermed har stipendets andel pr. elev blitt redusert i forhold til forrige skoleår .

source: Stipeanddas leat ohccit miehtá riikka .
nob: Stipendet har søkere fra hele landet .

source: Jos stipeanddas galggaš leat dat váikkuhus mii ulbmilis čuožžu , de ferte rámma stuorrut .
nob: Dersom stipendet skal ha den forventede effekten i forhold til formålet , må rammen økes .

source: Sámediggi áigu 2001 bušeahta oktavuođas árvvoštallat stipeandda rámma vejolaš lasiheami .
nob: Sametinget vil i forbindelse med budsjettet for 2001 vurdere en eventuell økning av rammen for stipendet .

source: Diehtojuohkin ja gielalaš neavvun
nob: Informasjon og språklig rådgiving

source: Sámi giellaráđđi galgá oaivadit geavaheddjiid giellaáššiin , ja čállingoddi geavaha ollu áiggi vástidit iešguđetlágan gažaldagaid .
nob: Samisk språkråd skal veilede brukere i språkspørsmål og dermed bruker sekretariatet mye av sin tid til å besvare ulike henvendelser .

source: Sámi giellaráđđái riŋgejit ain beaivválaččat feara gos .
nob: Samisk språkråd får fortsatt daglig telefon-henvendelser fra ulike hold .

source: 1999:s lea hálddahus vástidan sullii 2000 terminologiija- ja giellagažaldagaid .
nob: I 1999 har administrasjonen svart på ca. 2000 terminologi- og språkhenvendelser .

source: Sámi giellaráđđi lea 1999:s leamaš iešguđetlágan diehtojuohkinčoahkkimiin gos earret eará lea muitalan sámelága giellanjuolggadusaid birra .
nob: Samisk språkråd har i 1999 deltatt på ulike informasjonsmøter hvor man bl.a. har informert om samelovens språkregler .

source: Giellaráđđi lea 1999:s olggosaddán diehtogihppaga Gielladieđut .
nob: Språkrådet har i 1999 utgitt et dobbeltnummer av informasjonsheftet Språknytt .

source: Muđui lea giellaráđđi veahkehan sámi aviissaid ja sámi lágádusaid dieđuiguin ja oaivademiin .
nob: Ellers har språkrådet bidratt med informasjon og veiledning til samiske aviser og samiske forlag .

source: Sámediggi oaidná ahte Sámi giellaráđđi oppa 1999:s lea registreren doaimmas giellaráđi websiidduin .
nob: Sametinget ser at Samisk språkråd i hele 1999 har registrert aktiviteten på språkrådets websider .

source: Logut čájehit ahte leat 50 % eambbo geavaheaddjit go 1998:s .
nob: Statistikken viser at antall brukere har økt med 50 % fra 1998 .

source: Mearkkašumit Sámi ealáhusráđi doibmii
nob: Merknader til virksomheten i Samisk næringsråd

source: Eanadoallu
nob: Jordbruk

source: Sámi ealáhusráđđi lea juolludusaidisguin duohtandahkan Sámedikki eanadoallopolitihka váldo mihttomeriid mearriduvvon eanadoalloplána mielde .
nob: Samisk næringsråd har gjennom sine bevilgninger realisert hovedmålsettingene for Sametingets jordbrukspolitikk i henhold til vedtatte jordbruksplan .

source: Sámi ovddidanfoandda doarjaga juogadeamis lea eanadoalu oassi , mii 1997:s lei 12,4 % lassánan 13,6 % 1998:s ja 15 % 1999:s .
nob: Ved fordeling av støtte fra Samisk utviklingsfond har jordbruket økt sin andel fra 12,4% i 1997 , 13,6% i 1998 og til 15% i 1999 .

source: Váikkuhangaskaoamit orrot vuohkkasit ja bures deaivamin olahusjoavkku .
nob: Virkemidlene synes å treffe målgruppen på en god og tilfredsstillende måte .

source: Sámi ealáhusráđđi lohká ahte muhtumin sáhttá leat váttis gozihit Sámedikki politihkalaš áigumuša danne go dat dáhtošii gozihit dakkár doallostruktuvrra masa eanadoalu dábálaš váikkuhangaskaoamit eai guoskka .
nob: Samisk næringsråd peker på at det i enkelte tilfeller kan være vanskelig å ivareta den politiske målsetningen til Sametinget ettersom man her vil ivareta en bruksstruktur som faller utenom de ordinære virkemiddelordningene i jordbruket .

source: Sámi ealáhusráđđi lea mášiidnarieggáiguin viggan caggat daid stuorra mášiidnagoluid mat eanadoalus leat , vai ovttaskas eanadoalli golut unnošedje .
nob: Samisk næringsråd har prøvd å motvirke de høye maskinkostnadene i jordbruket gjennom å innføre maskinringer , slik at kostnadene for den enkelte gårdbruker skal bli mindre .

source: Guolásteapmi
nob: Fiske

source: Sámi ealáhusráđđi lea 1999:s juolludan kr. 3 665 374,- guolástanulbmiliidda , ja dat lea 1997 rájes 32 % vuoládus .
nob: Samisk næringsråd har i 1999 bevilget kr 3 665 374 til fiskeriformål , dvs en nedgang på 32 % fra 1997 .

source: Sivvan dán vuoládussii sáhttá leat go ealáhusráđđi ii leat nu viššalit searvan gádde- ja vuostáiváldinstašuvnnaid huksemii ja ođasmahttimii .
nob: Denne nedgangen kan skyldes næringsrådets moderate deltagelse i utbygging og modernisering av land- og mottaksstasjoner .

source: Doarjja fatnasiidda gal lea bisson seamma dásis .
nob: Imidlertid har støttefordelingen til fiskeflåten holdt seg stabil .

source: Sámi ealáhusráđđi lea Sámedikki prioriteremiid mielde prioriteren fatnasiid mat leat unnibut go 35 juolggi ja mat eai leat boarráseabbo go 15 jagi .
nob: Samisk næringsråd har prioritert støtte til båter mindre enn 35 fot og som ikke er eldre enn 15 år , iht . Sametingets prioritering .

source: Dattetge lea veara mearkkašit ahte dát sáhttá dagahit váttisvuođaid bivdofatnasiid ruhtadeami oktavuođas , ja váttisvuođaid go galgá fidnet earrevuoigatvuođaid bivdui .
nob: Det er imidlertid verd å merke seg at dette kan skape problemer ved finansiering av fiskebåt , samt problemer med å skaffe seg kvoterettigheter i fiske .

source: Fatnasat maid dál ostet leat viehka divrasat , ja danne lea dárbu eambbo ruhtadangálduide , omd. SND:ii , muhto dat prioritere fatnasiid mat leat stuorábut go 15 mehtera .
nob: Båtene som kjøpes i dag er forholdsvis kostbare og det er derfor behov for flere finansieringskilder , f. eks SND , men de prioriterer båter over 15 meter .

source: 1999:s lea guolásteddjiide leamaš váttis ođđa fatnasa oastit danne go eai juoge rekrutereneriid .
nob: I 1999 har det vært vanskelig for en fisker å kjøpe ny båt , fordi det ikke deles ut rekrutteringskvoter .

source: Bivdis ferte leat boares fanas mas lea earri , ja dan sáhttá sirdit ođđa fatnasii .
nob: En må ha en gammel båt med kvote hvor man kan flytte kvoten fra den gamle båten .

source: Sámediggi áigu 2000:s dáhttut Sámi ealáhusráđi bidjat earenoamáš fuomášumi dán guovtti áššái , vai guolásteaddjit eai vahágahttojuvvo danne go ruhtadeddjiin eai leat ovttalágan prioriterensuorggit ja go leat váilevaš earrevuoigatvuođat .
nob: Sametinget vil be Samisk næringsråd vise disse to områdene spesiell oppmerksomhet i år 2000 , slik at fiskerne ikke blir skadelidende på grunn av forskjellige prioriteringsområder fra finansieringskildene og manglende kvoterettigheter .

source: Industriija / huksen- ja rusttetdoaibma
nob: Industri / bygg og anlegg

source: Poasttas , industriijas / huksen- ja rusttetdoaimmas lei 5 % vuoládus 1997 rájes 1998 rádjai . 1999:s leat doaimmat dattetge lassánan kr. 4 630 000,- doarjagiin , mii dagai 20,9 % buot doarjjaruđain .
nob: Posten , industri / bygg og anlegg hadde en reduksjon på ca 5 % fra 1997 til 1998 , imidlertid har aktivitetene tatt seg opp i 1999 med en støtte på kr 4 630 000,- som utgjorde 20,9% av de totale støttemidlene .
